{
    "HOME" : {
        "PRODUCT" : "PRODUCTO",
        "PRICING" : "PRECIOS",
        "LOG IN" : "INGRESAR",
        "SELECT" : "Selecciona tu idioma",
        "OPTIMIZE YOUR RECRUITMENT PROCESS AND DISCOVER THE RIGHT TALENT" : "OPTIMIZA TU PROCESO DE SELECCIÓN Y DESCUBRE EL VERDADERO TALENTO",
        "START" : "COMENZAR",
        "BOOK A DEMO" : "BOOK A DEMO",
        "HIRING HAS NEVER BEEN EASIER" : "HIRING HAS NEVER BEEN EASIER",
        "CONTACT US" : "CONTÁCTANOS",
        "What is Kiworx?" : "¿Qué es Kiworx?",
        "What is Kiworx? answer" : "Es un <strong>software de reclutamiento</strong> que optimiza el proceso de selección mediante el uso de <strong>IA</strong> cribando y pre-seleccionando el talento que mejor encaja con la posición. Además, ayuda a gestionar de forma ágil y dinámica el <strong>proceso de selección</strong>, desde el posteo hasta la contratación.",
        "ATTRACT" : "ATRAE",
        "ATTRACT_BODY_1" : "Te ayudamos a llegar donde están los talentos y ser atractivo para ellos",
        "ATTRACT_BODY_2" : "¡No pasarás desapercibido!",
        "READ_MORE" : "Leer más",
        "QUALIFY" : "CUALIFICA",
        "QUALIFY_BODY_1" : "Te ayudamos a descifrar el comportamiento de los candidatos.",
        "QUALIFY_BODY_2" : "¡Encuentra a tu talento!",
        "MANAGE" : "GESTIONA",
        "MANAGE_BODY_1" : "Hacemos que la gestión de tu proceso de selección sea ágil y dinámico.",
        "MANAGE_BODY_2" : "¡Optimiza tu tiempo!",
        "Why use Kiworx?" : "¿Por qué usar Kiworx?",
        "Time saving" : "Ahorro en tiempo",
        "Employee Turnover" : "Ahorro en costes",
        "Improve talent experience" : "Mejora la experiencia del candidato",
        "Cost saving" : "Reducción de rotación",
        "If you want to be more efficient:" : "Si quieres ser más eficiente:",
        "Identifying and recruiting talent" : "Indentificando y seleccionando talento.",
        "Managing and measuring your recruitment processes." : "Administrando y midiendo tus procesos de selección.",
        "Optimizing time and costs." : "Optimizando tiempo y costes.",
        "KIWORX IN A VIEW" : "KIWORX DE UN VISTAZO",
        "Anytime, Anyplace" : "El talento elige donde y cuando tener la entrevista",
        "Less than 15 minutes" : "Chatea con Kiwix 15 minutos",
        "Candidate data in real-time" : "Datos de candidatos en tiempo real",
        "No bias" : "Sin sesgo",
        "An integral platform to manage the selection process" : "Plataforma integral donde gestionar el proceso de selección",
        "Real time KPIs" : "La Empresa reciben KPI´s en tiempo real"
    },
    "FOOTER" : {
        "Phone" : "Tel",
        "CONTACT" : "CONTACTO",
        "email" : "email"
    },

    "ATTRACT" : {
        "We work with you" : "Trabajamos mano a mano contigo",
        "We work together to know you thoroughly, understanding the" : "Trabajamos juntos con el objetivo de conoceros a fondo, entender la",
        "company culture and its values" : "cultura de empresa y sus valores",
        "We also understand what" : "También entenderemos qué ",
        "needs and positions" : "necesidades y posiciones",
        "to cover you have." : "a cubrir tenéis.",
        "And with all these, we will jointly design the" : "Y con todo estos diseñaremos de forma conjunta el",
        "pattern of success" : "patrón de éxito",
        "that your employees must have to guarantee success" : "que deben tener vuestros empleados para garantizar el éxito.",
        "we define together the employment web" : "Definimos juntos la web de empleo",
        "Your website is your showcase!" : "Tu web es tu escaparate!",
        "Candidates want to know who you are and what makes you different." : "Los candidatos quieren saber quien eres realmente y qué te hace diferente.",
        "That is why we create your" : "Por eso creamos tu",
        "employment website" : " web de empleo",
        "with the best practices so that you can attract your candidates and improve their perception of you." : "con las mejores prácticas para que puedas atraer a tus candidatos y mejorar la percepción que tienen de tí.",
        "Multichannel Selection Strategy" : "Estrategia Multicanal de selección",
        "talent is not in one place, so we will help you reach many of them quickly. Thanks to reach them with just one click" : "<br>El <strong>talento</strong> no está en un sólo lugar, por eso te ayudamos a que llegues a ellos de manera rápida y sencilla, gracias al <strong>multi-posting.</strong><br><br>"
    },

    "QUALIFY" : {
        "interact with our algorithm" : "Chatea con Kiwix",
        "The candidate will start their" : "El candidato comenzará su", 
        "interaction with Kiwix" : "interacción con Kiwix",
        "Through a chat." : "a través de un chat.",
        "Once the test is finished, Kiwix will determine the candidates" : "Una vez finalizado el test, Kiwix determinará el",
        "level of fit" : "nivel de encaje",
        "with the position. Improve Engagement" : "del candidato con la posición.",
        "Improve Engagement" : " Mejora el Engagement",
        "The science" : " La Ciencia",
        "The data is unbiased. That is why" : " Los datos son imparciales. Por ello la",
        "Artificial Intelligence" : "Inteligencia artificial",
        "allows us to decipher the behavior of candidates." : " nos permite descifrar el comportamiento de los candidatos entre más de 7000 millones de combinaciones.",
        "different records which depending on the intensity and combination will give us an unique emotional model:" : "aborda 7 registros, que en función de la intensidad y combinación nos darán un modelo emocional único:",
        "PATTERN" : "PATRÓN",
        "This pattern is compared to the single success pattern for the position by associating a % match to it." : " Este patrón se compara con el patrón de éxito único para el puesto asociándole un % de coincidencia al mismo.",
        "Ranking based on profile and position" : "Ranking en función del perfil y posición",
        "We will send you a ranking with the profiles that best suit the required position.": "Os enviaremos un ranking con los perfiles que mejor se adapten a la posición requerida.",
        "Save time and enjoy doing others valuable activities." : "Gana tiempo y disfrútalo haciendo actividaes de valor."
        
    },

    "MANAGE" : {
        "Customize your processes as you want depending on the profile you are looking for." : "Customiza tus procesos como tú quieras en función del perfil que estés buscando.",
        "Manage your processes" : " Personaliza tus procesos",
        "We know that each one has its stages and its times." : "Sabemos que cada uno tiene sus etapas y sus tiempos.",
        "allows you to organize them in the best way and have a detailed follow-up." : "te permitirá organizarlos de la mejor forma y tener un seguimiento detallado.",
        "Win time and quality!" : "Gana tiempo y calidad!",
        "Organize and share your calendar with the candidates" : "Organiza y comparte tu calendario con los candidatos",
        "Dont worry about scheduling your interviews." : "No te preocupes por agendar tus entrevistas",
        "You will no longer have to waste time contacting candidates to schedule interviews. Send them a link so that they adapt to your schedules quickly and easily." : "Ya no tendrás que perder tiempo contactando a los candidatos para coordinar entrevistas. Envíales un link para que ellos se adapten a tus horarios de forma ágil y fácil.",
        "Collaborative Recruitment" : "Reclutamiento colaborativo",
        "We know that together you recruit better. Invite other members of your team, make comments, tasks so that no detail of the selection process is escaped and so we recruit better and faster." : "Sabemos que juntos se recluta mejor. Invita a otros miembros de tu equipo, hazle comentarios, añade alertas para que no se escape ningún detalle del proceso de selección y así reclutemos mejor y más rapido.",
        "Employee Referrals" : "Referrals de los empleados",
        "Rewarding your employees for recommendations is simple!" : "Recompensar a tus empleados por las recomendaciones es simple!",
        "TOP employees know TOP talent. We make it easy for them to recommend them as just Submitting your CV or LinkedIn profile. Reward them for it and make the referred talent not stop growing." : "Los empleados TOP conocen a talento TOP. Hacemos que sea fácil que los recomienden como tan solo enviar su CV o LinkedIn profile. Recompénsalos por ello y haz que el talento referido no pare de crecer.",
        "Candidate base" : "Base de Candidatos",
        "Kiwix filter that allows you to quickly identify the talent we already knew." : "Filtro <strong>Kiwix</strong> que permite de una forma rápida identificar talento que ya conocíamos",
        "Do not waste time looking for those who have already applied to your company. Before launching a new process, search your existing database and filter by the characteristics that are most appropriate for the position. If it fits into the new position you are looking for, connect with it to sign up" : "No pierdas tiempo buscando a quienes ya aplicaron a tu empresa. Antes de lanzar un nuevo proceso <strong>busca en tu base de datos existente</strong> y filtra por las características que sean más oportunas para la posición. Si encaja en la nueva posición que estás buscando, conecta con él para que se inscriba.",
        "KPIs in real-time" : "KPI´s en tiempo real",
        "What can be measured can be improved" : "Lo que se puede medir se puede mejorar",
        "Measure everything that happens in the recruitment process centrally and discover that it works well and what could be improved.": "Mide todo lo que ocurre en el <strong>proceso de selección</strong> de forma centralizada y descubre que funciona bien y que podría mejorarse.",
        "APPLICANTS, AVERAGE TIME TO RECRUIT, VIEWS" : "APLICANTES, TIEMPO MEDIO EN RECLUTAR, VISUALIZACIONES…"
        
    },

    "CONTACT-FORM" : {
        "QUESTIONS?" : "¿CONSULTAS?",
        "Are you interested in knowing more about our services and solutions?" : "¿Estás interesado en conocer más acerca de nuestros servicios y soluciones?",
        "Complete your information and we will contact you." : "Completa tus datos y nos pondremos en contacto contigo",
        "Thanks for contacting us! Soon we will get in touch with you" : "Gracias por contactarnos! A la brevedad nos pondremos en contacto contigo",
        "SEND" : "ENVIAR",
        "Name" : "Nombre",
        "Email" : "Correo",
        "Contact phone" : "Teléfono de contacto",
        "Message" : "Mensaje"
    }
    
}